Repository: common-repository/aixostats
Catalog: locales/aixostats-*.po
Languages: fr_fr

source: aiXoStats settings
fr_fr: Configuration d'aiXoStats

source: For further information and help, check <a href="http://www.aixo.fr/aixostats">the official aiXoStats plugin page.</a><br/>aiXoStats was written by <a href="http://www.aixo.fr/contact">Ek0</a> for <a href="http://www.aixo.fr">aiXo.fr</a>.
fr_fr: Pour plus d'informations et de l'aide, visitez <a href="http://www.aixo.fr/aixostats">la page officielle du plugin aiXoStats.</a><br>aiXoStats est un plugin développé par <a href="http://www.aixo.fr/contact">Ek0</a> pour <a href="http://www.aixo.fr">aiXo.fr</a>.

source: General options
fr_fr: Options générales

source: Automatically tag known visitors (Woopra, reInvigorate)
fr_fr: Tagger automatiquement les utilisateurs connus (Woopra, reInvigorate)

source: Ban site administrators
fr_fr: Bannir les administrateurs du site des statistiques

source: Ban your IP adress from statistics
fr_fr: Bannir votre adresse IP des statistiques

source: IP adress to ban (your current IP is
fr_fr: Adresse IP à bannir (votre adresse IP courante est

source: Activate
fr_fr: Activer

source: Your Google Analytics ID (UA-XXXXXXX-X)
fr_fr: Votre ID Google Analytics (sous la forme UA-XXXXXXX-X)

source: Your Woopra ID
fr_fr: Votre ID Woopra

source: Your reInvigorate ID
fr_fr: Votre ID reInvigorate

source: Your Sitemeter ID
fr_fr: Votre ID Sitemeter

source: Your Sitemeter ID (first part, example:
fr_fr: Votre ID Sitemeter (partie imposée, exemple:

source: Your Sitemeter ID (personalized part)
fr_fr: Votre ID Sitemeter (partie personnelle)

source: Your Clicky ID
fr_fr: Votre ID Clicky

source: Logged administrators are not tracked.
fr_fr: Les administrateurs loggés sont bannis des statistiques.

source: Your IP adress is not tracked
fr_fr: Votre adresse IP est bannie des statistiques
